export const createVideoCopywriter = [
    `你是不是也有过这样的时刻？很想放弃，但又不甘心；很累很累，却还在硬撑。没人知道你经历了什么，但你知道，你不是为了谁在坚持，而是为了不辜负自己。别怕慢，只要不退，就已经很勇敢了。`,
    `总有人说你太敏感、太情绪化，可你只是太真诚了。你把别人放心上，却常常忽略了自己。没关系，慢慢来，允许自己不完美，也允许偶尔情绪失控。别总苛求自己坚强，温柔一点，你值得被好好对待。`,
    `夜深了，是不是又睡不着？回想白天的种种，总觉得哪里没做好。但你已经尽力了，真的。别再为过去懊悔，也别为未来焦虑，此刻的你，只需要好好休息。熬过去，天亮之后，一切都会好起来的。`,
];

export const aiTemplateCopywriter = [
    `成年人的世界，没有容易二字。白天要强撑微笑，夜里还要咬牙坚持。但你别忘了，再小的光，也能照亮黑暗的一角。这个世界不会总是温柔，但请你一直温柔以待自己。因为你，真的已经很棒了。`,
];

export const cratedVoiceCopywriter = [
    `亲爱的顾客朋友们，注意啦！本周末我们将迎来年度最大的促销活动。全场商品低至五折起，更有神秘大奖等你来拿！记得带上你的亲朋好友，一起享受这场购物盛宴。错过今天，再等一年！快来加入我们，让这个周末充满惊喜和欢乐`,
    `各位听众，今天我要向大家介绍一款革命性的产品——智能恒温杯。它不仅能保持饮品的最佳温度，还能通过手机APP远程控制。无论是热咖啡还是冰果汁，都能随时享受最佳口感。智能恒温杯，让生活更便捷，让品味更出众。`,
    `尊敬的市民们，让我们共同关注环境，保护我们美丽的地球。本周我们将举办‘绿色出行周’活动，鼓励大家使用公共交通工具，减少私家车出行。让我们一起行动起来，为减少碳排放，改善空气质量做出自己的贡献。绿色出行，从我做起，从现在做起。`,
];
